import pic1 from '../Imgs/Customer1.svg'
import pic2 from '../Imgs/Customer2.svg'
import pic3 from '../Imgs/Customer3.svg'

const Data_Comments = [
    {id:1 , pic:pic1 , author:"بیتا محمدی" , desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله."},
    {id:2 , pic:pic2 , author:"محمود الهی" , desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله."},
    {id:3 , pic:pic3 , author:"سارا احمدی" , desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله."}
]
export default Data_Comments

